
/* Class = "NSTextFieldCell"; title = "----"; ObjectID = "029-X2-iR5"; */
"029-X2-iR5.title" = "----";

/* Class = "NSTextFieldCell"; title = "Raster (Multi GPU):"; ObjectID = "2f6-o5-pQF"; */
"2f6-o5-pQF.title" = "Raster (Çoklu GPU):";

/* Class = "NSTextFieldCell"; title = "Raster (Multi CPU):"; ObjectID = "9tz-cp-zVk"; */
"9tz-cp-zVk.title" = "Raster (Çoklu CPU):";

/* Class = "NSWindow"; title = "Benchmark"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Kılavuz";

/* Class = "NSTextFieldCell"; title = "The benchmark measures vector performance (CPU) and raster performance (CPU/GPU). The results strongly correlate to real-world performance over the majority of user documents.\n\nResults are comparable between different platforms, but are not comparable between different benchmark versions - even on the same platform.\n\nResults are linearly comparable (double the score means twice as fast).  Each test is performed once and the result discarded, then performed again and the result taken. To obtain averaged results, multiple benchmark runs must be performed by the user.\n\nPlease ensure no other applications are running in the background before starting the benchmark."; ObjectID = "HvZ-Jb-z8d"; */
"HvZ-Jb-z8d.title" = "Bu kıyaslama, vektör performansını (CPU) ve raster performansını (CPU/GPU) ölçer. Sonuçlar, çoğu kullanıcı belgesi üzerinde gerçek dünya performansı ile güçlü bir şekilde ilişkilidir.Sonuçlar farklı platformlar arasında karşılaştırılabilir, ancak farklı kıyaslama sürümleri arasında - aynı platformda bile - karşılaştırılamaz.Sonuçlar lineer olarak karşılaştırılabilir (puan iki katına çıkarsa, hız da iki katına çıkar).Her test bir kez gerçekleştirilir ve sonuç atılır, ardından tekrar gerçekleştirilir ve sonuç alınır. Ortalama sonuçlar elde etmek için, kullanıcı tarafından birden fazla kıyaslama çalışması yapılmalıdır.Kıyaslamaya başlamadan önce arka planda başka uygulamaların çalışmadığından emin olun.";

/* Class = "NSTextFieldCell"; title = "Combined (Single GPU):"; ObjectID = "IRt-WE-fyO"; */
"IRt-WE-fyO.title" = "Birleştirilmiş (Tek GPU):";

/* Class = "NSTextFieldCell"; title = "----"; ObjectID = "MZx-9I-RXB"; */
"MZx-9I-RXB.title" = "----";

/* Class = "NSTextFieldCell"; title = "Vector (Multi CPU):"; ObjectID = "Q1w-d8-BYQ"; */
"Q1w-d8-BYQ.title" = "Vektör (Çoklu CPU):";

/* Class = "NSTextFieldCell"; title = "----"; ObjectID = "RTU-xQ-RQo"; */
"RTU-xQ-RQo.title" = "----";

/* Class = "NSButtonCell"; title = "Run Benchmark"; ObjectID = "Rzg-6s-6p7"; */
"Rzg-6s-6p7.title" = "Benchmark Koş";

/* Class = "NSTextFieldCell"; title = "----"; ObjectID = "TEP-L4-4bT"; */
"TEP-L4-4bT.title" = "----";

/* Class = "NSTextFieldCell"; title = "Version: "; ObjectID = "YZj-yg-z8G"; */
"YZj-yg-z8G.title" = "Sürüm:";

/* Class = "NSTextFieldCell"; title = "----"; ObjectID = "j7a-fU-ugy"; */
"j7a-fU-ugy.title" = "----";

/* Class = "NSTextFieldCell"; title = "----"; ObjectID = "jtI-a2-BjP"; */
"jtI-a2-BjP.title" = "----";

/* Class = "NSTextFieldCell"; title = "----"; ObjectID = "nvh-Ck-2ra"; */
"nvh-Ck-2ra.title" = "----";

/* Class = "NSTextFieldCell"; title = "Combined (Multi CPU):"; ObjectID = "oJK-lK-4Fj"; */
"oJK-lK-4Fj.title" = "Birleştirilmiş (Çoklu CPU):";

/* Class = "NSTextFieldCell"; title = "Raster (Single GPU):"; ObjectID = "pP8-Bu-cEG"; */
"pP8-Bu-cEG.title" = "Raster (Tek GPU):";

/* Class = "NSTextFieldCell"; title = "----"; ObjectID = "qrm-nC-9ay"; */
"qrm-nC-9ay.title" = "----";

/* Class = "NSTextFieldCell"; title = "Vector (Single CPU):"; ObjectID = "vcF-if-lt1"; */
"vcF-if-lt1.title" = "Vektör (Tek CPU):";

/* Class = "NSTextFieldCell"; title = "Combined (Multi GPU):"; ObjectID = "yb7-ZH-nRt"; */
"yb7-ZH-nRt.title" = "Birleştirilmiş (Çoklu GPU):";
